Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ru: Политика конфиденциальности
zh_hans: 隐私政策
zh_hant: 隱私政策

source: For HiDrive, the easiest is `rclone authorize "hidrive"` on a machine with a browser.
de: Für HiDrive ist `rclone authorize "hidrive"` auf einem Rechner mit Browser am einfachsten.
es: Para HiDrive, lo más fácil es `rclone authorize "hidrive"` en una máquina con navegador.
fr: Pour HiDrive, le plus simple est `rclone authorize "hidrive"` sur un poste avec navigateur.
it: Per HiDrive, il più semplice è `rclone authorize "hidrive"` su una macchina con un browser.
ja: HiDrive の場合、最も簡単なのはブラウザのあるマシンで `rclone authorize "hidrive"` です。
ko: HiDrive의 경우, 브라우저가 있는 컴퓨터에서 `rclone authorize "hidrive"`가 가장 간단합니다.
nl: Voor HiDrive is `rclone authorize "hidrive"` op een machine met een browser het eenvoudigst.
pl: W przypadku HiDrive najprościej jest `rclone authorize "hidrive"` na maszynie z przeglądarką.
pt_br: Para o HiDrive, o mais fácil é `rclone authorize "hidrive"` em uma máquina com navegador.
ru: Для HiDrive проще всего `rclone authorize "hidrive"` на машине с браузером.
zh_hans: 对于 HiDrive，最简单的方法是在有浏览器的机器上运行 `rclone authorize "hidrive"`。
zh_hant: 對於 HiDrive，最簡單的方法是在有瀏覽器的機器上執行 `rclone authorize "hidrive"`。

source: Preparing
de: Wird vorbereitet
es: Preparando
fr: Préparation
it: Preparazione
ja: 準備中
ko: 준비 중
nl: Bezig met voorbereiden
pl: Przygotowywanie
pt_br: Preparando
ru: Подготовка
zh_hans: 正在准备
zh_hant: 正在準備

source: Preparing playback
de: Wiedergabe wird vorbereitet
es: Preparando la reproducción
fr: Préparation de la lecture
it: Preparazione della riproduzione
ja: 再生を準備中
ko: 재생 준비 중
nl: Afspelen voorbereiden
pl: Przygotowywanie odtwarzania
pt_br: Preparando a reprodução
ru: Подготовка воспроизведения
zh_hans: 正在准备播放
zh_hant: 正在準備播放

source: Preparing file…
de: Datei wird vorbereitet…
es: Preparando el archivo…
fr: Préparation du fichier…
it: Preparazione del file…
ja: ファイルを準備中…
ko: 파일 준비 중…
nl: Bestand voorbereiden…
pl: Przygotowywanie pliku…
pt_br: Preparando o arquivo…
ru: Подготовка файла…
zh_hans: 正在准备文件…
zh_hant: 正在準備檔案…

source: Preparing the next rclone batch
de: Nächster rclone-Stapel wird vorbereitet
es: Preparando el siguiente lote de rclone
fr: Préparation du prochain batch rclone
it: Preparazione del prossimo lotto di rclone
ja: 次の rclone バッチを準備中
ko: 다음 rclone 배치 준비 중
nl: Volgende rclone-batch voorbereiden
pl: Przygotowywanie następnej partii rclone
pt_br: Preparando o próximo lote do rclone
ru: Подготовка следующего пакета rclone
zh_hans: 正在准备下一个 rclone 批次
zh_hant: 正在準備下一個 rclone 批次

source: Preparing…
de: Wird vorbereitet…
es: Preparando…
fr: Préparation…
it: Preparazione…
ja: 準備中…
ko: 준비 중…
nl: Bezig met voorbereiden…
pl: Przygotowywanie…
pt_br: Preparando…
ru: Подготовка…
zh_hans: 正在准备…
zh_hant: 正在準備…

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
nl: Klaar
pl: Gotowe
pt_br: Pronto
ru: Готово
zh_hans: 就绪
zh_hant: 就緒

source: Planned
de: Geplant
es: Previsto
fr: Prévu
it: Pianificato
ja: 予定
ko: 예정
nl: Gepland
pl: Zaplanowane
pt_br: Planejado
ru: Запланировано
zh_hans: 已计划
zh_hant: 已規劃

source: Profile → “API Tokens” → “Generate new token”.
de: Profil → „API Tokens“ → „Generate new token“.
es: Perfil → «API Tokens» → «Generate new token».
fr: Profil → « API Tokens » → « Generate new token ».
it: Profilo → «API Tokens» → «Generate new token».
ja: プロフィール →「API Tokens」→「Generate new token」。
ko: 프로필 → “API Tokens” → “Generate new token”.
nl: Profiel → “API Tokens” → “Generate new token”.
pl: Profil → „API Tokens” → „Generate new token”.
pt_br: Perfil → “API Tokens” → “Generate new token”.
ru: Профиль → «API Tokens» → «Generate new token».
zh_hans: 个人资料 → “API Tokens” → “Generate new token”。
zh_hant: 個人資料 → “API Tokens” → “Generate new token”。

source: Profile → “Personal token” → generate a CLI token.
de: Profil → „Personal token“ → generiere ein CLI-Token.
es: Perfil → «Personal token» → genera un token de CLI.
fr: Profil → « Personal token » → génère un token CLI.
it: Profilo → «Personal token» → genera un token CLI.
ja: プロフィール →「Personal token」→ CLI トークンを生成。
ko: 프로필 → “Personal token” → CLI 토큰 생성.
nl: Profiel → “Personal token” → genereer een CLI-token.
pl: Profil → „Personal token” → wygeneruj token CLI.
pt_br: Perfil → “Personal token” → gere um token de CLI.
ru: Профиль → «Personal token» → создайте токен CLI.
zh_hans: 个人资料 → “Personal token” → 生成 CLI 令牌。
zh_hant: 個人資料 → “Personal token” → 生成 CLI 令牌。

source: Progress: %1$lld of %2$lld photos and videos, %3$lld percent
de: Fortschritt: %1$lld von %2$lld Fotos und Videos, %3$lld Prozent
es: Progreso: %1$lld de %2$lld fotos y vídeos, %3$lld por ciento
fr: Progression : %lld sur %lld photos et vidéos, %lld pour cent
it: Avanzamento: %1$lld di %2$lld foto e video, %3$lld percento
ja: 進捗: %2$lld 件中 %1$lld 件の写真とビデオ、%3$lld パーセント
ko: 진행: %2$lld개 중 %1$lld개 사진 및 비디오, %3$lld퍼센트
nl: Voortgang: %1$lld van %2$lld foto's en video's, %3$lld procent
pl: Postęp: %1$lld z %2$lld zdjęć i filmów, %3$lld procent
pt_br: Progresso: %1$lld de %2$lld fotos e vídeos, %3$lld por cento
ru: Прогресс: %1$lld из %2$lld фото и видео, %3$lld процентов
zh_hans: 进度：%2$lld 张照片和视频中的第 %1$lld 张，%3$lld 百分比
zh_hant: 進度：%2$lld 張照片和影片中的第 %1$lld 張，%3$lld 百分比

source: Protects the rclone configuration, the cache and app access.
de: Schützt die rclone-Konfiguration, den Cache und den App-Zugriff.
es: Protege la configuración de rclone, la caché y el acceso a la app.
fr: Protège la configuration rclone, le cache et l’accès à l’app.
it: Protegge la configurazione di rclone, la cache e l'accesso all'app.
ja: rclone 設定、キャッシュ、アプリへのアクセスを保護します。
ko: rclone 구성, 캐시 및 앱 접근을 보호합니다.
nl: Beschermt de rclone-configuratie, de cache en de app-toegang.
pl: Chroni konfigurację rclone, pamięć podręczną i dostęp do aplikacji.
pt_br: Protege a configuração do rclone, o cache e o acesso ao app.
ru: Защищает конфигурацию rclone, кэш и доступ к app.
zh_hans: 保护 rclone 配置、缓存和应用访问。
zh_hant: 保護 rclone 配置、快取和應用訪問。

source: Provider
de: Anbieter
es: Proveedor
ja: プロバイダ
ko: 제공자
pl: Dostawca
pt_br: Provedor
ru: Провайдер
zh_hans: 提供商
zh_hant: 提供商

source: When enabled, the rclone configuration (encrypted), the browse cache, thumbnails, the vault and downloaded files are marked “excluded from backup” (NSURLIsExcludedFromBackupKey). Useful for privacy or to keep your iCloud backup small. Your credentials stay in the Keychain (backed up separately). After restoring on a new device, you'll need to re-import your configuration.
de: Wenn aktiviert, werden die rclone-Konfiguration (verschlüsselt), der Browse-Cache, Miniaturen, der Tresor und heruntergeladene Dateien als „vom Backup ausgeschlossen“ markiert (NSURLIsExcludedFromBackupKey). Nützlich für den Datenschutz oder um Ihr iCloud-Backup klein zu halten. Ihre Zugangsdaten bleiben im Schlüsselbund (separat gesichert). Nach einer Wiederherstellung auf einem neuen Gerät müssen Sie Ihre Konfiguration erneut importieren.
es: Cuando está activado, la configuración de rclone (cifrada), la caché de navegación, las miniaturas, la caja fuerte y los archivos descargados se marcan como «excluidos de la copia de seguridad» (NSURLIsExcludedFromBackupKey). Útil para la privacidad o para no agrandar tu copia de iCloud. Tus credenciales permanecen en el Llavero (con copia aparte). Tras restaurar en un dispositivo nuevo, deberás volver a importar tu configuración.
fr: Quand c'est activé, la configuration rclone (chiffrée), le cache de navigation, les miniatures, le coffre-fort et les fichiers téléchargés sont marqués « exclus de la sauvegarde » (NSURLIsExcludedFromBackupKey). Utile pour la confidentialité ou pour ne pas alourdir votre sauvegarde iCloud. Vos identifiants restent dans le Trousseau (sauvegardé séparément). Après une restauration sur un nouvel appareil, il faudra réimporter votre configuration.
it: Quando è attivo, la configurazione di rclone (cifrata), la cache di navigazione, le miniature, la cassaforte e i file scaricati sono contrassegnati come «esclusi dal backup» (NSURLIsExcludedFromBackupKey). Utile per la privacy o per non appesantire il backup iCloud. Le tue credenziali restano nel Portachiavi (sottoposto a backup separato). Dopo un ripristino su un nuovo dispositivo, dovrai reimportare la configurazione.
ja: 有効にすると、rclone の構成（暗号化済み）、ブラウズキャッシュ、サムネール、保管庫、ダウンロード済みファイルが「バックアップから除外」（NSURLIsExcludedFromBackupKey）として記録されます。プライバシー保護や iCloud バックアップを小さく保つのに役立ちます。 認証情報はキーチェーンに保管されます（別途バックアップされます）。新しいデバイスで復元した後は、構成を再度読み込む必要があります。
ko: 켜면 rclone 구성(암호화됨), 탐색 캐시, 썸네일, 보관함, 다운로드한 파일이 '백업에서 제외됨'(NSURLIsExcludedFromBackupKey)으로 표시됩니다. 개인정보 보호나 iCloud 백업 용량을 줄이는 데 유용합니다. 자격 증명은 키체인에 남아 있습니다(별도로 백업됨). 새 기기에서 복원한 후에는 구성을 다시 가져와야 합니다.
nl: Indien ingeschakeld worden de rclone-configuratie (versleuteld), de bladercache, miniaturen, de kluis en gedownloade bestanden gemarkeerd als “uitgesloten van back-up” (NSURLIsExcludedFromBackupKey). Handig voor privacy of om je iCloud-back-up klein te houden. Je inloggegevens blijven in de Sleutelhanger (apart geback-upt). Na herstel op een nieuw apparaat moet je je configuratie opnieuw importeren.
pl: Po włączeniu konfiguracja rclone (zaszyfrowana), pamięć podręczna przeglądania, miniatury, sejf i pobrane pliki są oznaczane jako „wykluczone z kopii zapasowej” (NSURLIsExcludedFromBackupKey). Przydatne dla prywatności lub aby nie powiększać kopii iCloud. Twoje dane logowania pozostają w Pęku kluczy (z osobną kopią zapasową). Po przywróceniu na nowym urządzeniu trzeba ponownie zaimportować konfigurację.
pt_br: Quando ativado, a configuração do rclone (criptografada), o cache de navegação, as miniaturas, o cofre e os arquivos baixados são marcados como “excluídos do backup” (NSURLIsExcludedFromBackupKey). Útil para privacidade ou para não aumentar seu backup do iCloud. Suas credenciais permanecem nas Chaves (com backup separado). Após restaurar em um novo dispositivo, será necessário reimportar sua configuração.
ru: Когда включено, конфигурация rclone (зашифрованная), кэш просмотра, миниатюры, хранилище и загруженные файлы помечаются как «исключённые из резервной копии» (NSURLIsExcludedFromBackupKey). Полезно для конфиденциальности или чтобы не увеличивать резервную копию iCloud. Ваши учётные данные остаются в Связке ключей (резервируются отдельно). После восстановления на новом устройстве потребуется повторно импортировать конфигурацию.
zh_hans: 启用后，rclone 配置（已加密）、浏览缓存、缩略图、保险库和已下载的文件会被标记为“排除在备份之外”（NSURLIsExcludedFromBackupKey）。有助于保护隐私或避免增大 iCloud 备份。 你的凭据仍保留在钥匙串中（单独备份）。在新设备上恢复后，需要重新导入配置。
zh_hant: 啟用後，rclone 設定（已加密）、瀏覽快取、縮圖、保險庫和已下載的檔案會被標記為「排除在備份之外」（NSURLIsExcludedFromBackupKey）。有助於保護隱私或避免增大 iCloud 備份。 你的憑證仍保留在鑰匙圈中（單獨備份）。在新裝置上還原後，需要重新匯入設定。

source: When the cache reaches this size, the oldest files are erased first (LRU — Phase E2).
de: Wenn der Cache diese Größe erreicht, werden die ältesten Dateien zuerst gelöscht (LRU — Phase E2).
es: Cuando la caché alcanza este tamaño, los archivos más antiguos se borran primero (LRU — fase E2).
fr: Quand le cache atteint cette taille, les fichiers les plus anciens sont effacés en premier (LRU — Phase E2).
it: Quando la cache raggiunge questa dimensione, i file più vecchi vengono cancellati per primi (LRU — fase E2).
ja: キャッシュがこのサイズに達すると、最も古いファイルから順に消去されます（LRU — フェーズ E2）。
ko: 캐시가 이 크기에 도달하면 가장 오래된 파일부터 삭제됩니다(LRU — E2 단계).
nl: Wanneer de cache deze grootte bereikt, worden de oudste bestanden als eerste gewist (LRU — fase E2).
pl: Gdy pamięć podręczna osiągnie ten rozmiar, najstarsze pliki są usuwane jako pierwsze (LRU — faza E2).
pt_br: Quando o cache atinge esse tamanho, os arquivos mais antigos são apagados primeiro (LRU — Fase E2).
ru: Когда кэш достигает этого размера, самые старые файлы стираются первыми (LRU — фаза E2).
zh_hans: 当缓存达到此大小时，会首先擦除最旧的文件（LRU —— E2 阶段）。
zh_hant: 當快取達到此大小時，會首先擦除最舊的檔案（LRU —— E2 階段）。

source: When the cache exceeds this size, the least recently played files are deleted automatically first (LRU).
de: Wenn der Cache diese Größe überschreitet, werden zuerst die am längsten nicht abgespielten Dateien automatisch gelöscht (LRU).
es: Cuando la caché supera este tamaño, los archivos reproducidos menos recientemente se eliminan automáticamente primero (LRU).
fr: Quand le cache dépasse cette taille, les fichiers les moins récemment lus sont effacés automatiquement en premier (LRU).
it: Quando la cache supera questa dimensione, i file riprodotti meno di recente vengono eliminati automaticamente per primi (LRU).
ja: キャッシュがこのサイズを超えると、最も長く再生されていないファイルから自動的に削除されます（LRU）。
ko: 캐시가 이 크기를 초과하면 가장 오래전에 재생한 파일부터 자동으로 삭제됩니다(LRU).
nl: Wanneer de cache deze grootte overschrijdt, worden eerst de minst recent afgespeelde bestanden automatisch verwijderd (LRU).
pl: Gdy pamięć podręczna przekroczy ten rozmiar, najdawniej odtwarzane pliki są usuwane automatycznie w pierwszej kolejności (LRU).
pt_br: Quando o cache excede este tamanho, os arquivos reproduzidos menos recentemente são apagados automaticamente primeiro (LRU).
ru: Когда кэш превышает этот размер, файлы, которые дольше всего не воспроизводились, удаляются автоматически в первую очередь (LRU).
zh_hans: 当缓存超过此大小时，最久未播放的文件会被自动优先删除（LRU）。
zh_hant: 當快取超過此大小時，最久未播放的檔案會被自動優先刪除（LRU）。

source: root
de: Wurzel
es: raíz
fr: racine
it: radice
ja: ルート
ko: 루트
pl: katalog główny
pt_br: raiz
ru: корень
zh_hans: 根目录
zh_hant: 根目錄

source: Available roots
de: Verfügbare Wurzeln
es: Raíces disponibles
fr: Racines disponibles
it: Radici disponibili
ja: 利用可能なルート
ko: 사용 가능한 루트
nl: Beschikbare roots
pl: Dostępne katalogi główne
pt_br: Raízes disponíveis
ru: Доступные корни
zh_hans: 可用的根目录
zh_hant: 可用的根目錄

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Rafraîchir
it: Aggiorna
ja: 更新
ko: 새로고침
nl: Ververs
pl: Odśwież
pt_br: Atualizar
ru: Обновить
zh_hans: 刷新
zh_hant: 重新整理

source: Refresh home
de: Start aktualisieren
es: Actualizar inicio
fr: Rafraîchir l’accueil
it: Aggiorna la home
ja: ホームを更新
ko: 홈 새로고침
nl: Ververs het startscherm
pl: Odśwież ekran główny
pt_br: Atualizar o início
ru: Обновить главную
zh_hans: 刷新主页
zh_hant: 重新整理主頁

source: Refresh files
de: Dateien aktualisieren
es: Actualizar archivos
fr: Rafraîchir les fichiers
it: Aggiorna i file
ja: ファイルを更新
ko: 파일 새로고침
nl: Ververs bestanden
pl: Odśwież pliki
pt_br: Atualizar arquivos
ru: Обновить файлы
zh_hans: 刷新文件
zh_hant: 重新整理檔案

source: rclone handles subdomain probing automatically.
de: rclone übernimmt die Subdomain-Erkennung automatisch.
es: rclone gestiona automáticamente el sondeo de subdominios.
fr: rclone gère le subdomain probing automatiquement.
it: rclone gestisce automaticamente il rilevamento dei sottodomini.
ja: rclone はサブドメインの探索を自動的に処理します。
ko: rclone이 하위 도메인 탐색을 자동으로 처리합니다.
nl: rclone verzorgt het sonderen van subdomeinen automatisch.
pl: rclone automatycznie obsługuje sondowanie subdomen.
pt_br: o rclone faz a detecção de subdomínios automaticamente.
ru: rclone автоматически выполняет проверку поддоменов.
zh_hans: rclone 会自动处理子域名探测。
zh_hant: rclone 會自動處理子域名探測。

source: rclone is thinking…
de: rclone denkt nach…
es: rclone está pensando…
fr: rclone réfléchit…
it: rclone sta pensando…
ja: rclone が考えています…
ko: rclone이 생각 중…
nl: rclone is aan het nadenken…
pl: rclone myśli…
pt_br: o rclone está pensando…
ru: rclone думает…
zh_hans: rclone 正在思考…
zh_hant: rclone 正在思考…

source: rclone.conf · %1$lld %2$@ · iCloud sync
de: rclone.conf · %1$lld %2$@ · iCloud-Synchronisierung
es: rclone.conf · %1$lld %2$@ · sincronización con iCloud
fr: rclone.conf · %lld %@ · iCloud sync
it: rclone.conf · %1$lld %2$@ · sincronizzazione iCloud
ja: rclone.conf · %1$lld %2$@ · iCloud 同期
ko: rclone.conf · %1$lld %2$@ · iCloud 동기화
nl: rclone.conf · %1$lld %2$@ · iCloud-synchronisatie
pl: rclone.conf · %1$lld %2$@ · synchronizacja iCloud
pt_br: rclone.conf · %1$lld %2$@ · sincronização do iCloud
ru: rclone.conf · %1$lld %2$@ · синхронизация iCloud
zh_hans: rclone.conf · %1$lld %2$@ · iCloud 同步
zh_hant: rclone.conf · %1$lld %2$@ · iCloud 同步

source: Summary
de: Zusammenfassung
es: Resumen
fr: Récapitulatif
it: Riepilogo
ja: 概要
ko: 요약
nl: Overzicht
pl: Podsumowanie
pt_br: Resumo
ru: Сводка
zh_hans: 摘要
zh_hant: 摘要

source: Recent
de: Zuletzt verwendet
es: Recientes
fr: Récents
it: Recenti
ja: 最近
ko: 최근
pl: Ostatnie
pt_br: Recentes
ru: Недавние
zh_hans: 最近
zh_hant: 最近

source: Search backends
de: Backends suchen
es: Buscar backends
fr: Recherche backend
it: Cerca backend
ja: バックエンドを検索
ko: 백엔드 검색
nl: Zoek backends
pl: Szukaj backendów
pt_br: Buscar backends
ru: Поиск бэкендов
zh_hans: 搜索后端
zh_hant: 搜尋後端

source: On-device semantic search
de: Semantische Suche on-device
es: Búsqueda semántica en el dispositivo
fr: Recherche sémantique on-device
it: Ricerca semantica on-device
ja: オンデバイス意味検索
ko: 온디바이스 의미 검색
nl: Semantisch zoeken op het apparaat
pl: Wyszukiwanie semantyczne na urządzeniu
pt_br: Busca semântica no dispositivo
ru: Семантический поиск на устройстве
zh_hans: 设备端语义搜索
zh_hant: 裝置端語意搜尋

source: Search (drive, S3, sftp…)
de: Suchen (drive, S3, sftp…)
es: Buscar (drive, S3, sftp…)
fr: Rechercher (drive, S3, sftp…)
it: Cerca (drive, S3, sftp…)
ja: 検索（drive、S3、sftp…）
ko: 검색(drive, S3, sftp…)
nl: Zoek (drive, S3, sftp…)
pl: Szukaj (drive, S3, sftp…)
pt_br: Buscar (drive, S3, sftp…)
ru: Поиск (drive, S3, sftp…)
zh_hans: 搜索（drive、S3、sftp…）
zh_hant: 搜尋（drive、S3、sftp…）

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Probeer opnieuw
pl: Ponów
pt_br: Tentar novamente
ru: Повторить
zh_hans: 重试
zh_hant: 重試

source: Retry failures (%lld)
de: Fehler erneut versuchen (%lld)
es: Reintentar los fallos (%lld)
fr: Réessayer les échecs (%lld)
it: Riprova gli errori (%lld)
ko: 실패 다시 시도(%lld)
pl: Ponów błędy (%lld)
pt_br: Tentar falhas novamente (%lld)
zh_hans: 重试失败项（%lld）
zh_hant: 重試失敗項（%lld）

source: Retry PhotoSync failures
de: PhotoSync-Fehler erneut versuchen
es: Reintentar los fallos de PhotoSync
fr: Réessayer les échecs PhotoSync
it: Riprova gli errori di PhotoSync
ja: PhotoSync の失敗を再試行
ko: PhotoSync 실패 다시 시도
nl: Probeer PhotoSync-fouten opnieuw
pl: Ponów błędy PhotoSync
pt_br: Tentar falhas do PhotoSync novamente
ru: Повторить ошибки PhotoSync
zh_hans: 重试 PhotoSync 失败项
zh_hant: 重試 PhotoSync 失敗項

source: Sync rules
de: Sync-Regeln
es: Reglas de sync
fr: Règles de sync
it: Regole di sync
ja: 同期ルール
ko: 동기화 규칙
nl: Sync-regels
pl: Reguły synchronizacji
pt_br: Regras de sync
ru: Правила синхронизации
zh_hans: 同步规则
zh_hant: 同步規則

source: Reset Files
de: „Dateien“ zurücksetzen
es: Restablecer Archivos
fr: Réinitialiser Fichiers
it: Reimposta File
ja: 「ファイル」をリセット
ko: “파일” 재설정
nl: Stel Bestanden opnieuw in
pl: Zresetuj Pliki
pt_br: Redefinir Arquivos
ru: Сбросить «Файлы»
zh_hans: 重置“文件”
zh_hant: 重置“檔案”

source: Reset trial
de: Testphase zurücksetzen
es: Restablecer la prueba
fr: Réinitialiser l'essai
it: Reimposta la prova
ja: トライアルをリセット
ko: 체험 재설정
nl: Stel de proefperiode opnieuw in
pl: Zresetuj okres próbny
pt_br: Redefinir o teste
ru: Сбросить пробный период
zh_hans: 重置试用
zh_hant: 重置試用

source: Remote Lens · On-device semantic search · Sealed Share · Sync rules · Travel Mode
de: Remote Lens · Semantische Suche on-device · Sealed Share · Sync-Regeln · Reisemodus
es: Remote Lens · Búsqueda semántica en el dispositivo · Sealed Share · Reglas de sync · Modo Viaje
fr: Remote Lens · Recherche sémantique on-device · Sealed Share · Règles de sync · Mode Voyage
it: Remote Lens · Ricerca semantica on-device · Sealed Share · Regole di sync · Modalità Viaggio
ja: Remote Lens · オンデバイス意味検索 · Sealed Share · 同期ルール · 旅行モード
ko: Remote Lens · 온디바이스 의미 검색 · Sealed Share · 동기화 규칙 · 여행 모드
nl: Remote Lens · Semantisch zoeken op het apparaat · Sealed Share · Sync-regels · Reismodus
pl: Remote Lens · Wyszukiwanie semantyczne na urządzeniu · Sealed Share · Reguły synchronizacji · Tryb podróży
pt_br: Remote Lens · Busca semântica no dispositivo · Sealed Share · Regras de sync · Modo Viagem
ru: Remote Lens · Семантический поиск на устройстве · Sealed Share · Правила синхронизации · Режим путешествия
zh_hans: Remote Lens · 设备端语义搜索 · Sealed Share · 同步规则 · 旅行模式
zh_hant: Remote Lens · 裝置端語意搜尋 · Sealed Share · 同步規則 · 旅行模式

source: Remote ready — tap “Finish” to complete.
de: Remote bereit — tippe auf „Fertig“, um abzuschließen.
es: Remoto listo: toca «Finalizar» para completar.
fr: Remote prêt — appuyer sur « Terminer » pour finaliser.
it: Remoto pronto: tocca «Fine» per completare.
ja: リモートの準備完了 —「完了」をタップして仕上げます。
ko: 리모트 준비됨 — “완료”를 눌러 마무리하세요.
nl: Remote klaar — tik op “Voltooi” om af te ronden.
pl: Remote gotowy — dotknij „Zakończ”, aby ukończyć.
pt_br: Remoto pronto — toque em “Concluir” para finalizar.
ru: Remote готов — нажмите «Завершить», чтобы закончить.
zh_hans: 远程已就绪 —— 轻点“完成”以完成。
zh_hant: 遠端已就緒 —— 輕點“完成”以完成。

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 置き換える
ko: 교체
nl: Vervang
pl: Zastąp
pt_br: Substituir
ru: Заменить
zh_hans: 替换
zh_hant: 替換

source: Replace file…
de: Datei ersetzen…
es: Reemplazar archivo…
fr: Remplacer le fichier…
it: Sostituisci file…
ja: ファイルを置き換え…
ko: 파일 교체…
nl: Bestand vervangen…
pl: Zamień plik…
pt_br: Substituir arquivo…
ru: Заменить файл…
zh_hans: 替换文件…
zh_hant: 取代檔案…

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名称変更
ko: 이름 변경
nl: Wijzig naam
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
zh_hans: 重命名
zh_hant: 重新命名

source: Renews every year
de: Verlängert sich jedes Jahr
es: Se renueva cada año
fr: Renouvellement chaque année
it: Si rinnova ogni anno
ja: 毎年更新
ko: 매년 갱신
nl: Verlengt elk jaar
pl: Odnawia się co roku
pt_br: Renova todo ano
ru: Продлевается ежегодно
zh_hans: 每年续订
zh_hant: 每年續訂

source: Renews every month
de: Verlängert sich jeden Monat
es: Se renueva cada mes
fr: Renouvellement chaque mois
it: Si rinnova ogni mese
ja: 毎月更新
ko: 매월 갱신
nl: Verlengt elke maand
pl: Odnawia się co miesiąc
pt_br: Renova todo mês
ru: Продлевается ежемесячно
zh_hans: 每月续订
zh_hant: 每月續訂

source: Returns the list of remotes defined in the configuration.
de: Gibt die Liste der in der Konfiguration definierten Remotes zurück.
es: Devuelve la lista de remotos definidos en la configuración.
fr: Renvoie la liste des remotes définis dans la configuration.
it: Restituisce l'elenco dei remoti definiti nella configurazione.
ja: 設定で定義されたリモートの一覧を返します。
ko: 구성에 정의된 리모트 목록을 반환합니다.
nl: Geeft de lijst met in de configuratie gedefinieerde remotes terug.
pl: Zwraca listę remote zdefiniowanych w konfiguracji.
pt_br: Retorna a lista de remotos definidos na configuração.
ru: Возвращает список remote, определённых в конфигурации.
zh_hans: 返回配置中定义的远程列表。
zh_hant: 返回配置中定義的遠端列表。

source: Restarts the 7 days then quits the app
de: Startet die 7 Tage neu und beendet dann die App
es: Reinicia los 7 días y luego cierra la app
fr: Repart à 7 jours puis ferme l'app
it: Riavvia i 7 giorni e poi chiude l'app
ja: 7 日間を再開し、その後アプリを終了します
ko: 7일을 다시 시작한 다음 앱을 종료합니다
nl: Herstart de 7 dagen en sluit dan de app
pl: Restartuje 7 dni, a następnie zamyka aplikację
pt_br: Reinicia os 7 dias e depois encerra o app
ru: Перезапускает 7 дней, затем закрывает app
zh_hans: 重新开始 7 天，然后退出应用
zh_hant: 重新開始 7 天，然後退出應用
